tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'mahlstrom/awsssh'
brew 'awscli'
brew 'readline'
brew 'bash'
brew 'bash-completion'
brew 'coreutils'
brew 'gettext'
brew 'git'
brew 'watch'
brew 'mahlstrom/awsssh/awsssh'
brew 'yarn'
cask 'dropbox'
cask 'google-chrome'
cask 'intellij-idea'
cask 'iterm2'
cask 'slack'
cask 'sonos'
cask 'sublime-text'
cask 'vagrant'
cask 'virtualbox'
cask 'vlc'
cask 'xquartz'
